Repository: turris-cz/webapps
Catalog: i18n/*.po
Languages: it, ru, sv

source: An error ocurred in WebApps: "${ error }", see details below.
it: Si è verificato un errore in WebApps:"${ error }", di seguito i dettagli.
ru: Произошла ошибка в WebApps: "${ error }", подробности см. ниже.
sv: Ett fel inträffade i WebApps: "${ error }", se detaljerna nedan.

source: An Error Occurred - Available Applications | Turris
it: Si è verificato un errore - Applicazioni disponibili | Turris
ru: Произошла ошибка - Доступные Приложения | Turris
sv: Ett fel inträffade - Tillgängliga applikationer | Turris

source: Something went wrong:
it: Qualcosa è andato storto:
ru: Что-то пошло не так:

source: More detailed information is available in the console of your web browser - on most browsers accessible after pressing <kbd>Ctrl+Shift+J</kbd> or <kbd>F12</kbd>.
it: Maggiori informazioni sono disponibili nella console del vostro web browser - generalmente accessibile con la digitazione di <kbd>Ctrl+Shift+J</kbd> or <kbd>F12</kbd>.
ru: Более подробная информация доступна в консоли вашего веб-браузера - в большинстве браузеров, она доступна после нажатия <kbd>Ctrl+Shift+J</kbd> или <kbd>F12</kbd>.

source: Please report this error to our support team via e-mail: <a href="mailto:tech.support@turris.cz">tech.support@turris.cz</a>.
it: Vi prego di riportare questo errore alla nostra squadra di supporto via e-mail: <a href="mailto:tech.support@turris.cz">tech.support@turris.cz</a>.
ru: Сообщите об этой ошибке в нашу службу поддержки по электронной почте: <a href="mailto:tech.support@turris.cz">tech.support@turris.cz</a>.
sv: Vänligen rapportera det här felet till vårat hjälpteam via e-post: <a href="mailto:tech.support@turris.cz">tech.support@turris.cz</a>.

source: Switching to the default one in: ${ timeLeft } sec.
it: Ritorno a quella predefinita in: ${ timeLeft } sec.
ru: Переключение на приложение по умолчанию через: ${ timeLeft } сек.
sv: Byter till den huvudsakliga om: ${ timeLeft } sek.

source: ${ timeLeft } sec.
ru: ${ timeLeft } сек.
sv: ${ timeLeft } sek.

source: Loading...
it: Caricamento...
ru: Загрузка...
sv: Laddar...

source: No apps found.
it: Nessun'applicazione trovata.
ru: Приложения не найдены.
sv: Inga appar hittades.

source: Available Applications
it: Applicazioni disponibili
ru: Доступные Приложения
sv: Tillgängliga applikationer

source: Light
it: Chiaro
ru: Светлый
sv: Ljus

source: Dark
it: Scuro
ru: Тёмный
sv: Mörk

source: Toggle ${ modeLabel } Mode
it: Attiva la modalità ${ modeLabel }
ru: Включить ${ modeLabel } режим

source: Turris Logo
it: Logo Turris
ru: Логотип Turris
sv: Logga för Turris

source: Language
it: Lingua
ru: Язык

source: Participate
it: Partecipa
ru: Участвовать
sv: Delta

source: Turris is developed by CZ.NIC, the CZ domain registry.
it: Turris è sviluppato da CZ.NIC, il registro del dominio CZ.
ru: Turris разработан CZ.NIC, реестром доменов CZ.
sv: Turris utvecklas av CZ.NIC, registret för CZ-domänen.

source: ${ title } Logo
ru: ${ title } Логотип
sv: ${ title } Logga

source: Go to
it: Vai a
ru: Перейти в
sv: Gå till

source: Available Applications | Turris
it: Applicazioni disponibili | Turris
ru: Доступные Приложения | Turris
